<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Index Language Lines
	|--------------------------------------------------------------------------
	|
	*/

	"slogan"		=> "用心，寻找真爱",

	"title"			=> "全国首个大学生恋爱平台",

	"get_start"		=> "立即体验",

	"download_app"	=> "移动客户端下载",

	"android_app"	=> "安卓下载",

	"title_1"		=> "这里不是拼脸的地方，寻找真爱请用",

	"title_2"		=> "这里是爱升华的地方，我们主张“心灵美”",

	"title_3"		=> "聘则为妻，妻者，夫之爱也。爱，生活也",

	"title_4"		=> "这里不是商场，我们真正为你寻找靠谱的爱",


);
