<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Members Index Language Lines
	|--------------------------------------------------------------------------
	|
	*/

	"all_school"	=> "所有学校",

	"other_school"	=> "其他学校",

	"sex"			=> "性别",

	"select_grade"	=> "入学年份",

	"search"		=> "搜索",

	"profile"		=> "我也发个",

	"grade"			=> "届",

	"open"			=> "开放",

	"year"			=> "年",

	"month"			=> "月",

	"day"			=> "日",

	"male"			=> "男",

	"female"		=> "女",

	"detail"		=> "详细资料",

	"verify"		=> "实名认证用户",
);