<?php

return array(

    /*
    |--------------------------------------------------------------------------
    | Support Language Lines
    |--------------------------------------------------------------------------
    |
    */

    "phone"         => "电话服务",

    "phone_text"    => "如您在使用过程中，遇到问题需要系客服，我们会第一时间为您解决。电话服务时间：工作日（8：00 - 18：00）。",

    "qq"            => "客服QQ",

    "qq_text"       => "QQ服务时间：每天（8：00 - 18：00）。",

    "email"         => "客服邮箱",

    "email_text"    => "如您对“聘爱”有任何意见或建议，欢迎发送邮件向我们反馈，您将在一个工作日内收到回复。",

    "feedback"      => "意见反馈",

    "feedback_text" => "您还可以通过下面的在线反馈，将您遇到的需要帮助的问题发送给我们，我们会及时为您解决。",

    "send"          => "提 交",

    "send_warning"  => "请填写反馈问题。",

    "send_success"  => "您的反馈已经收到，我们会及时为您解决。",

    "send_error"    => "提交失败，请尝试重新提交。",

);
