<?php

return array(

    /*
    |--------------------------------------------------------------------------
    | Index Language Lines
    |--------------------------------------------------------------------------
    |
    */

    "slogan"        => "遇见最对的人，让你的大学不留白",

    "title"         => "只属于 90 后的情侣招聘 App",

    "get_start"     => "立即体验",

    "download_app"  => "移动客户端下载",

    "android_app"   => "安卓下载",

    "title_1"       => "招聘会 - 遇见最对的人",

    "title_2"       => "简历缘 - 每天都有简历等你",

    "title_3"       => "上市排行 - 今天的你在哪里",

    "title_4"       => "单身公寓 - 单身男女的二次元世界",

    "appstore"      => "App Store",

);
