<?php

return array(

    /*
    |--------------------------------------------------------------------------
    | Index Language Lines
    |--------------------------------------------------------------------------
    |
    */

    "slogan"        => "用心，寻找真爱",

    "title"         => "全国首个大学生恋爱平台",

    "get_start"     => "立即体验",

    "download_app"  => "移动客户端下载",

    "android_app"   => "安卓下载",

    "title_1"       => "遇见最对的人，让你的大学不留白",

    "title_2"       => "这里不是拼脸的地方，寻找真爱请用心",

    "title_3"       => "这里是爱升华的地方，我们主张“心灵美”",

    "title_4"       => "这里不是商场，我们真正为你寻找靠谱的爱",

    "appstore"      => "App Store",

);
