<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Chat Language Lines
	|--------------------------------------------------------------------------
	|
	*/

	"friend_request"	=> "已追",

	"count"				=> "次",

	"days"				=> "天",

	"lock_you"			=> "对方已经把你拉黑了",

	"unlock"			=> "取消拉黑",

	"lock_he"			=> "把他拉黑",

	"lock_she"			=> "把她拉黑",

	"pending"			=> "等你回复",

	"waiting"			=> "静待缘分",

	"request_again"		=> "再追一次",

	"start_chat"		=> "开始聊天",

	"is_reject"			=> "已经拒绝",

	"is_lock"			=> "已经拉黑",

);