<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Constellation Language Lines
	|--------------------------------------------------------------------------
	|
	*/

	"aquarius"		=> "水瓶座",

	"pisces"		=> "双鱼座",

	"aries"			=> "白羊座",

	"taurus"		=> "金牛座",

	"gemini"		=> "双子座",

	"cancer"		=> "巨蟹座",

	"leo"			=> "狮子座",

	"virgo"			=> "处女座",

	"libra"			=> "天秤座",

	"scorpio"		=> "天蝎座",

	"sagittarius"	=> "射手座",

	"capricorn"		=> "摩羯座",

	"unset"			=> "未选择星座",
);